docs/posts/2009-10-21-car-accidents-and-conditional-probabilities.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- May 03, 2026 16:21 -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Car Accidents and Conditional Probabilities</title>
<meta name="author" content="Randy Ridenour" />
<meta name="generator" content="Org Mode" />
<link rel='icon' type='image/x-icon' href='/images/favicon.ico'/>
<meta name='viewport' content='width=device-width, initial-scale=1'>
<link rel='stylesheet' href='/css/normalize.css' type='text/css'/>
<link rel='stylesheet' href='/css/main.css' type='text/css'/>
</head>
<body>
<header id="top" class="status">
<div class="banner">
  <h2><a href="/">Randy Ridenour</a></h2>
  <nav class="navbar">
    <ul>
      <li><a href="/">Home</a></li>
      <li><a href="/posts/">Blog</a></li>
      <li><a href="/about.html">About</a></li>
      <li><a href="/tags/">Tags</a></li>
      <li><a href="/posts/rss.xml">Feed</a></li>
    </ul>
  </nav>
</div>
</header>
<main id="content" class="content">
<header>
<h1 class="title">Car Accidents and Conditional Probabilities</h1>
<p class="subtitle" role="doc-subtitle">Oct 21, 2009 00:00</p>
</header><p>
A problem we looked at in Critical Thinking today asked why most car accidents occur close to home. The answer is that most of our driving is close to home. The problem then asked us to explain that in terms of conditional probabilities. I don&rsquo;t think that I explained it very well, so let me take another shot at it.
</p>

<p>
Remember the definition of conditional probability: 
<math xmlns="http://www.w3.org/1998/Math/MathML" id="p1.1.m1.6" class="ltx_Math" alttext="\Pr(A\mid B)=\frac{\Pr(A\&amp;B)}{\Pr(B)}" display="inline">
  <semantics id="p1.1.m1.6a">
    <mrow id="p1.1.m1.6.6" xref="p1.1.m1.6.6.cmml">
      <mrow id="p1.1.m1.6.6.1.1" xref="p1.1.m1.6.6.1.2.cmml">
        <mi id="p1.1.m1.5.5" xref="p1.1.m1.5.5.cmml">Pr</mi>
        <mo id="p1.1.m1.6.6.1.1a" xref="p1.1.m1.6.6.1.2.cmml">⁡</mo>
        <mrow id="p1.1.m1.6.6.1.1.1" xref="p1.1.m1.6.6.1.2.cmml">
          <mo stretchy="false" id="p1.1.m1.6.6.1.1.1.2" xref="p1.1.m1.6.6.1.2.cmml">(</mo>
          <mrow id="p1.1.m1.6.6.1.1.1.1" xref="p1.1.m1.6.6.1.1.1.1.cmml">
            <mi id="p1.1.m1.6.6.1.1.1.1.2" xref="p1.1.m1.6.6.1.1.1.1.2.cmml">A</mi>
            <mo id="p1.1.m1.6.6.1.1.1.1.1" xref="p1.1.m1.6.6.1.1.1.1.1.cmml">∣</mo>
            <mi id="p1.1.m1.6.6.1.1.1.1.3" xref="p1.1.m1.6.6.1.1.1.1.3.cmml">B</mi>
          </mrow>
          <mo stretchy="false" id="p1.1.m1.6.6.1.1.1.3" xref="p1.1.m1.6.6.1.2.cmml">)</mo>
        </mrow>
      </mrow>
      <mo id="p1.1.m1.6.6.2" xref="p1.1.m1.6.6.2.cmml">=</mo>
      <mfrac id="p1.1.m1.4.4" xref="p1.1.m1.4.4.cmml">
        <mrow id="p1.1.m1.2.2.2.2" xref="p1.1.m1.2.2.2.3.cmml">
          <mi id="p1.1.m1.1.1.1.1" xref="p1.1.m1.1.1.1.1.cmml">Pr</mi>
          <mo id="p1.1.m1.2.2.2.2a" xref="p1.1.m1.2.2.2.3.cmml">⁡</mo>
          <mrow id="p1.1.m1.2.2.2.2.1" xref="p1.1.m1.2.2.2.3.cmml">
            <mo stretchy="false" id="p1.1.m1.2.2.2.2.1.2" xref="p1.1.m1.2.2.2.3.cmml">(</mo>
            <mrow id="p1.1.m1.2.2.2.2.1.1" xref="p1.1.m1.2.2.2.2.1.1.cmml">
              <mi id="p1.1.m1.2.2.2.2.1.1.2" xref="p1.1.m1.2.2.2.2.1.1.2.cmml">A</mi>
              <mo lspace="0.222em" rspace="0.222em" id="p1.1.m1.2.2.2.2.1.1.1" xref="p1.1.m1.2.2.2.2.1.1.1.cmml">&amp;</mo>
              <mi id="p1.1.m1.2.2.2.2.1.1.3" xref="p1.1.m1.2.2.2.2.1.1.3.cmml">B</mi>
            </mrow>
            <mo stretchy="false" id="p1.1.m1.2.2.2.2.1.3" xref="p1.1.m1.2.2.2.3.cmml">)</mo>
          </mrow>
        </mrow>
        <mrow id="p1.1.m1.4.4.4.4" xref="p1.1.m1.4.4.4.3.cmml">
          <mi id="p1.1.m1.3.3.3.1" xref="p1.1.m1.3.3.3.1.cmml">Pr</mi>
          <mo id="p1.1.m1.4.4.4.4a" xref="p1.1.m1.4.4.4.3.cmml">⁡</mo>
          <mrow id="p1.1.m1.4.4.4.4.1" xref="p1.1.m1.4.4.4.3.cmml">
            <mo stretchy="false" id="p1.1.m1.4.4.4.4.1.1" xref="p1.1.m1.4.4.4.3.cmml">(</mo>
            <mi id="p1.1.m1.4.4.4.2" xref="p1.1.m1.4.4.4.2.cmml">B</mi>
            <mo stretchy="false" id="p1.1.m1.4.4.4.4.1.2" xref="p1.1.m1.4.4.4.3.cmml">)</mo>
          </mrow>
        </mrow>
      </mfrac>
    </mrow>
    <annotation-xml encoding="MathML-Content" id="p1.1.m1.6b">
      <apply id="p1.1.m1.6.6.cmml" xref="p1.1.m1.6.6">
        <eq id="p1.1.m1.6.6.2.cmml" xref="p1.1.m1.6.6.2"/>
        <apply id="p1.1.m1.6.6.1.2.cmml" xref="p1.1.m1.6.6.1.1">
          <ci id="p1.1.m1.5.5.cmml" xref="p1.1.m1.5.5">Pr</ci>
          <apply id="p1.1.m1.6.6.1.1.1.1.cmml" xref="p1.1.m1.6.6.1.1.1.1">
            <csymbol cd="latexml" id="p1.1.m1.6.6.1.1.1.1.1.cmml" xref="p1.1.m1.6.6.1.1.1.1.1">conditional</csymbol>
            <ci id="p1.1.m1.6.6.1.1.1.1.2.cmml" xref="p1.1.m1.6.6.1.1.1.1.2">𝐴</ci>
            <ci id="p1.1.m1.6.6.1.1.1.1.3.cmml" xref="p1.1.m1.6.6.1.1.1.1.3">𝐵</ci>
          </apply>
        </apply>
        <apply id="p1.1.m1.4.4.cmml" xref="p1.1.m1.4.4">
          <divide id="p1.1.m1.4.4.5.cmml" xref="p1.1.m1.4.4"/>
          <apply id="p1.1.m1.2.2.2.3.cmml" xref="p1.1.m1.2.2.2.2">
            <ci id="p1.1.m1.1.1.1.1.cmml" xref="p1.1.m1.1.1.1.1">Pr</ci>
            <apply id="p1.1.m1.2.2.2.2.1.1.cmml" xref="p1.1.m1.2.2.2.2.1.1">
              <and id="p1.1.m1.2.2.2.2.1.1.1.cmml" xref="p1.1.m1.2.2.2.2.1.1.1"/>
              <ci id="p1.1.m1.2.2.2.2.1.1.2.cmml" xref="p1.1.m1.2.2.2.2.1.1.2">𝐴</ci>
              <ci id="p1.1.m1.2.2.2.2.1.1.3.cmml" xref="p1.1.m1.2.2.2.2.1.1.3">𝐵</ci>
            </apply>
          </apply>
          <apply id="p1.1.m1.4.4.4.3.cmml" xref="p1.1.m1.4.4.4.4">
            <ci id="p1.1.m1.3.3.3.1.cmml" xref="p1.1.m1.3.3.3.1">Pr</ci>
            <ci id="p1.1.m1.4.4.4.2.cmml" xref="p1.1.m1.4.4.4.2">𝐵</ci>
          </apply>
        </apply>
      </apply>
    </annotation-xml>
    <annotation encoding="application/x-tex" id="p1.1.m1.6c">\Pr(A\mid B)=\frac{\Pr(A\&amp;B)}{\Pr(B)}</annotation>
  </semantics>
</math>

</p>

<p>
Let&rsquo;s assume that 90% of driving is close to home and 10% is not. Let&rsquo;s also assume that the probability of having a car accident is 0.1 (that&rsquo;s high, but it will keep the math easy). Then, the probability of being near home given that you had an accident is equal to the probability of the conjunction of being near home and having an accident divided by the probability of having an accident, or 
<math xmlns="http://www.w3.org/1998/Math/MathML" id="p1.1.m1.6" class="ltx_Math" alttext="\Pr(H\mid A)=\frac{\Pr(H\&amp;A)}{\Pr(A)}" display="inline">
  <semantics id="p1.1.m1.6a">
    <mrow id="p1.1.m1.6.6" xref="p1.1.m1.6.6.cmml">
      <mrow id="p1.1.m1.6.6.1.1" xref="p1.1.m1.6.6.1.2.cmml">
        <mi id="p1.1.m1.5.5" xref="p1.1.m1.5.5.cmml">Pr</mi>
        <mo id="p1.1.m1.6.6.1.1a" xref="p1.1.m1.6.6.1.2.cmml">⁡</mo>
        <mrow id="p1.1.m1.6.6.1.1.1" xref="p1.1.m1.6.6.1.2.cmml">
          <mo stretchy="false" id="p1.1.m1.6.6.1.1.1.2" xref="p1.1.m1.6.6.1.2.cmml">(</mo>
          <mrow id="p1.1.m1.6.6.1.1.1.1" xref="p1.1.m1.6.6.1.1.1.1.cmml">
            <mi id="p1.1.m1.6.6.1.1.1.1.2" xref="p1.1.m1.6.6.1.1.1.1.2.cmml">H</mi>
            <mo id="p1.1.m1.6.6.1.1.1.1.1" xref="p1.1.m1.6.6.1.1.1.1.1.cmml">∣</mo>
            <mi id="p1.1.m1.6.6.1.1.1.1.3" xref="p1.1.m1.6.6.1.1.1.1.3.cmml">A</mi>
          </mrow>
          <mo stretchy="false" id="p1.1.m1.6.6.1.1.1.3" xref="p1.1.m1.6.6.1.2.cmml">)</mo>
        </mrow>
      </mrow>
      <mo id="p1.1.m1.6.6.2" xref="p1.1.m1.6.6.2.cmml">=</mo>
      <mfrac id="p1.1.m1.4.4" xref="p1.1.m1.4.4.cmml">
        <mrow id="p1.1.m1.2.2.2.2" xref="p1.1.m1.2.2.2.3.cmml">
          <mi id="p1.1.m1.1.1.1.1" xref="p1.1.m1.1.1.1.1.cmml">Pr</mi>
          <mo id="p1.1.m1.2.2.2.2a" xref="p1.1.m1.2.2.2.3.cmml">⁡</mo>
          <mrow id="p1.1.m1.2.2.2.2.1" xref="p1.1.m1.2.2.2.3.cmml">
            <mo stretchy="false" id="p1.1.m1.2.2.2.2.1.2" xref="p1.1.m1.2.2.2.3.cmml">(</mo>
            <mrow id="p1.1.m1.2.2.2.2.1.1" xref="p1.1.m1.2.2.2.2.1.1.cmml">
              <mi id="p1.1.m1.2.2.2.2.1.1.2" xref="p1.1.m1.2.2.2.2.1.1.2.cmml">H</mi>
              <mo lspace="0.222em" rspace="0.222em" id="p1.1.m1.2.2.2.2.1.1.1" xref="p1.1.m1.2.2.2.2.1.1.1.cmml">&amp;</mo>
              <mi id="p1.1.m1.2.2.2.2.1.1.3" xref="p1.1.m1.2.2.2.2.1.1.3.cmml">A</mi>
            </mrow>
            <mo stretchy="false" id="p1.1.m1.2.2.2.2.1.3" xref="p1.1.m1.2.2.2.3.cmml">)</mo>
          </mrow>
        </mrow>
        <mrow id="p1.1.m1.4.4.4.4" xref="p1.1.m1.4.4.4.3.cmml">
          <mi id="p1.1.m1.3.3.3.1" xref="p1.1.m1.3.3.3.1.cmml">Pr</mi>
          <mo id="p1.1.m1.4.4.4.4a" xref="p1.1.m1.4.4.4.3.cmml">⁡</mo>
          <mrow id="p1.1.m1.4.4.4.4.1" xref="p1.1.m1.4.4.4.3.cmml">
            <mo stretchy="false" id="p1.1.m1.4.4.4.4.1.1" xref="p1.1.m1.4.4.4.3.cmml">(</mo>
            <mi id="p1.1.m1.4.4.4.2" xref="p1.1.m1.4.4.4.2.cmml">A</mi>
            <mo stretchy="false" id="p1.1.m1.4.4.4.4.1.2" xref="p1.1.m1.4.4.4.3.cmml">)</mo>
          </mrow>
        </mrow>
      </mfrac>
    </mrow>
    <annotation-xml encoding="MathML-Content" id="p1.1.m1.6b">
      <apply id="p1.1.m1.6.6.cmml" xref="p1.1.m1.6.6">
        <eq id="p1.1.m1.6.6.2.cmml" xref="p1.1.m1.6.6.2"/>
        <apply id="p1.1.m1.6.6.1.2.cmml" xref="p1.1.m1.6.6.1.1">
          <ci id="p1.1.m1.5.5.cmml" xref="p1.1.m1.5.5">Pr</ci>
          <apply id="p1.1.m1.6.6.1.1.1.1.cmml" xref="p1.1.m1.6.6.1.1.1.1">
            <csymbol cd="latexml" id="p1.1.m1.6.6.1.1.1.1.1.cmml" xref="p1.1.m1.6.6.1.1.1.1.1">conditional</csymbol>
            <ci id="p1.1.m1.6.6.1.1.1.1.2.cmml" xref="p1.1.m1.6.6.1.1.1.1.2">𝐻</ci>
            <ci id="p1.1.m1.6.6.1.1.1.1.3.cmml" xref="p1.1.m1.6.6.1.1.1.1.3">𝐴</ci>
          </apply>
        </apply>
        <apply id="p1.1.m1.4.4.cmml" xref="p1.1.m1.4.4">
          <divide id="p1.1.m1.4.4.5.cmml" xref="p1.1.m1.4.4"/>
          <apply id="p1.1.m1.2.2.2.3.cmml" xref="p1.1.m1.2.2.2.2">
            <ci id="p1.1.m1.1.1.1.1.cmml" xref="p1.1.m1.1.1.1.1">Pr</ci>
            <apply id="p1.1.m1.2.2.2.2.1.1.cmml" xref="p1.1.m1.2.2.2.2.1.1">
              <and id="p1.1.m1.2.2.2.2.1.1.1.cmml" xref="p1.1.m1.2.2.2.2.1.1.1"/>
              <ci id="p1.1.m1.2.2.2.2.1.1.2.cmml" xref="p1.1.m1.2.2.2.2.1.1.2">𝐻</ci>
              <ci id="p1.1.m1.2.2.2.2.1.1.3.cmml" xref="p1.1.m1.2.2.2.2.1.1.3">𝐴</ci>
            </apply>
          </apply>
          <apply id="p1.1.m1.4.4.4.3.cmml" xref="p1.1.m1.4.4.4.4">
            <ci id="p1.1.m1.3.3.3.1.cmml" xref="p1.1.m1.3.3.3.1">Pr</ci>
            <ci id="p1.1.m1.4.4.4.2.cmml" xref="p1.1.m1.4.4.4.2">𝐴</ci>
          </apply>
        </apply>
      </apply>
    </annotation-xml>
    <annotation encoding="application/x-tex" id="p1.1.m1.6c">\Pr(H\mid A)=\frac{\Pr(H\&amp;A)}{\Pr(A)}</annotation>
  </semantics>
</math>
.
</p>

<p>
On the assumptions I made above concerning the relative frequencies of trips and accidents, out of 110 total trips, 11 are away from home and 99 are near home. Out of those 11 trips away from home, 1 is an accident. Out of the 99 near home, 10 are accidents. So, 
<math xmlns="http://www.w3.org/1998/Math/MathML" id="p1.1.m1.2" class="ltx_Math" alttext="\Pr(H\mid A)=\frac{.1}{.11}=.90" display="inline">
  <semantics id="p1.1.m1.2a">
    <mrow id="p1.1.m1.2.2" xref="p1.1.m1.2.2.cmml">
      <mrow id="p1.1.m1.2.2.1.1" xref="p1.1.m1.2.2.1.2.cmml">
        <mi id="p1.1.m1.1.1" xref="p1.1.m1.1.1.cmml">Pr</mi>
        <mo id="p1.1.m1.2.2.1.1a" xref="p1.1.m1.2.2.1.2.cmml">⁡</mo>
        <mrow id="p1.1.m1.2.2.1.1.1" xref="p1.1.m1.2.2.1.2.cmml">
          <mo stretchy="false" id="p1.1.m1.2.2.1.1.1.2" xref="p1.1.m1.2.2.1.2.cmml">(</mo>
          <mrow id="p1.1.m1.2.2.1.1.1.1" xref="p1.1.m1.2.2.1.1.1.1.cmml">
            <mi id="p1.1.m1.2.2.1.1.1.1.2" xref="p1.1.m1.2.2.1.1.1.1.2.cmml">H</mi>
            <mo id="p1.1.m1.2.2.1.1.1.1.1" xref="p1.1.m1.2.2.1.1.1.1.1.cmml">∣</mo>
            <mi id="p1.1.m1.2.2.1.1.1.1.3" xref="p1.1.m1.2.2.1.1.1.1.3.cmml">A</mi>
          </mrow>
          <mo stretchy="false" id="p1.1.m1.2.2.1.1.1.3" xref="p1.1.m1.2.2.1.2.cmml">)</mo>
        </mrow>
      </mrow>
      <mo id="p1.1.m1.2.2.3" xref="p1.1.m1.2.2.3.cmml">=</mo>
      <mfrac id="p1.1.m1.2.2.4" xref="p1.1.m1.2.2.4.cmml">
        <mn id="p1.1.m1.2.2.4.2" xref="p1.1.m1.2.2.4.2.cmml">.1</mn>
        <mn id="p1.1.m1.2.2.4.3" xref="p1.1.m1.2.2.4.3.cmml">.11</mn>
      </mfrac>
      <mo id="p1.1.m1.2.2.5" xref="p1.1.m1.2.2.5.cmml">=</mo>
      <mn id="p1.1.m1.2.2.6" xref="p1.1.m1.2.2.6.cmml">.90</mn>
    </mrow>
    <annotation-xml encoding="MathML-Content" id="p1.1.m1.2b">
      <apply id="p1.1.m1.2.2.cmml" xref="p1.1.m1.2.2">
        <and id="p1.1.m1.2.2a.cmml" xref="p1.1.m1.2.2"/>
        <apply id="p1.1.m1.2.2b.cmml" xref="p1.1.m1.2.2">
          <eq id="p1.1.m1.2.2.3.cmml" xref="p1.1.m1.2.2.3"/>
          <apply id="p1.1.m1.2.2.1.2.cmml" xref="p1.1.m1.2.2.1.1">
            <ci id="p1.1.m1.1.1.cmml" xref="p1.1.m1.1.1">Pr</ci>
            <apply id="p1.1.m1.2.2.1.1.1.1.cmml" xref="p1.1.m1.2.2.1.1.1.1">
              <csymbol cd="latexml" id="p1.1.m1.2.2.1.1.1.1.1.cmml" xref="p1.1.m1.2.2.1.1.1.1.1">conditional</csymbol>
              <ci id="p1.1.m1.2.2.1.1.1.1.2.cmml" xref="p1.1.m1.2.2.1.1.1.1.2">𝐻</ci>
              <ci id="p1.1.m1.2.2.1.1.1.1.3.cmml" xref="p1.1.m1.2.2.1.1.1.1.3">𝐴</ci>
            </apply>
          </apply>
          <apply id="p1.1.m1.2.2.4.cmml" xref="p1.1.m1.2.2.4">
            <divide id="p1.1.m1.2.2.4.1.cmml" xref="p1.1.m1.2.2.4"/>
            <cn type="float" id="p1.1.m1.2.2.4.2.cmml" xref="p1.1.m1.2.2.4.2">.1</cn>
            <cn type="float" id="p1.1.m1.2.2.4.3.cmml" xref="p1.1.m1.2.2.4.3">.11</cn>
          </apply>
        </apply>
        <apply id="p1.1.m1.2.2c.cmml" xref="p1.1.m1.2.2">
          <eq id="p1.1.m1.2.2.5.cmml" xref="p1.1.m1.2.2.5"/>
          <share href="#p1.1.m1.2.2.4.cmml" id="p1.1.m1.2.2d.cmml" xref="p1.1.m1.2.2"/>
          <cn type="float" id="p1.1.m1.2.2.6.cmml" xref="p1.1.m1.2.2.6">.90</cn>
        </apply>
      </apply>
    </annotation-xml>
    <annotation encoding="application/x-tex" id="p1.1.m1.2c">\Pr(H\mid A)=\frac{.1}{.11}=.90</annotation>
  </semantics>
</math>
, but 
<math xmlns="http://www.w3.org/1998/Math/MathML" id="p1.1.m1.2" class="ltx_Math" alttext="\Pr(\neg H\mid A)=\frac{.01}{.11}=.09" display="inline">
  <semantics id="p1.1.m1.2a">
    <mrow id="p1.1.m1.2.2" xref="p1.1.m1.2.2.cmml">
      <mrow id="p1.1.m1.2.2.1.1" xref="p1.1.m1.2.2.1.2.cmml">
        <mi id="p1.1.m1.1.1" xref="p1.1.m1.1.1.cmml">Pr</mi>
        <mo id="p1.1.m1.2.2.1.1a" xref="p1.1.m1.2.2.1.2.cmml">⁡</mo>
        <mrow id="p1.1.m1.2.2.1.1.1" xref="p1.1.m1.2.2.1.2.cmml">
          <mo stretchy="false" id="p1.1.m1.2.2.1.1.1.2" xref="p1.1.m1.2.2.1.2.cmml">(</mo>
          <mrow id="p1.1.m1.2.2.1.1.1.1" xref="p1.1.m1.2.2.1.1.1.1.cmml">
            <mrow id="p1.1.m1.2.2.1.1.1.1.2" xref="p1.1.m1.2.2.1.1.1.1.2.cmml">
              <mo rspace="0.167em" id="p1.1.m1.2.2.1.1.1.1.2.1" xref="p1.1.m1.2.2.1.1.1.1.2.1.cmml">¬</mo>
              <mi id="p1.1.m1.2.2.1.1.1.1.2.2" xref="p1.1.m1.2.2.1.1.1.1.2.2.cmml">H</mi>
            </mrow>
            <mo id="p1.1.m1.2.2.1.1.1.1.1" xref="p1.1.m1.2.2.1.1.1.1.1.cmml">∣</mo>
            <mi id="p1.1.m1.2.2.1.1.1.1.3" xref="p1.1.m1.2.2.1.1.1.1.3.cmml">A</mi>
          </mrow>
          <mo stretchy="false" id="p1.1.m1.2.2.1.1.1.3" xref="p1.1.m1.2.2.1.2.cmml">)</mo>
        </mrow>
      </mrow>
      <mo id="p1.1.m1.2.2.3" xref="p1.1.m1.2.2.3.cmml">=</mo>
      <mfrac id="p1.1.m1.2.2.4" xref="p1.1.m1.2.2.4.cmml">
        <mn id="p1.1.m1.2.2.4.2" xref="p1.1.m1.2.2.4.2.cmml">.01</mn>
        <mn id="p1.1.m1.2.2.4.3" xref="p1.1.m1.2.2.4.3.cmml">.11</mn>
      </mfrac>
      <mo id="p1.1.m1.2.2.5" xref="p1.1.m1.2.2.5.cmml">=</mo>
      <mn id="p1.1.m1.2.2.6" xref="p1.1.m1.2.2.6.cmml">.09</mn>
    </mrow>
    <annotation-xml encoding="MathML-Content" id="p1.1.m1.2b">
      <apply id="p1.1.m1.2.2.cmml" xref="p1.1.m1.2.2">
        <and id="p1.1.m1.2.2a.cmml" xref="p1.1.m1.2.2"/>
        <apply id="p1.1.m1.2.2b.cmml" xref="p1.1.m1.2.2">
          <eq id="p1.1.m1.2.2.3.cmml" xref="p1.1.m1.2.2.3"/>
          <apply id="p1.1.m1.2.2.1.2.cmml" xref="p1.1.m1.2.2.1.1">
            <ci id="p1.1.m1.1.1.cmml" xref="p1.1.m1.1.1">Pr</ci>
            <apply id="p1.1.m1.2.2.1.1.1.1.cmml" xref="p1.1.m1.2.2.1.1.1.1">
              <csymbol cd="latexml" id="p1.1.m1.2.2.1.1.1.1.1.cmml" xref="p1.1.m1.2.2.1.1.1.1.1">conditional</csymbol>
              <apply id="p1.1.m1.2.2.1.1.1.1.2.cmml" xref="p1.1.m1.2.2.1.1.1.1.2">
                <not id="p1.1.m1.2.2.1.1.1.1.2.1.cmml" xref="p1.1.m1.2.2.1.1.1.1.2.1"/>
                <ci id="p1.1.m1.2.2.1.1.1.1.2.2.cmml" xref="p1.1.m1.2.2.1.1.1.1.2.2">𝐻</ci>
              </apply>
              <ci id="p1.1.m1.2.2.1.1.1.1.3.cmml" xref="p1.1.m1.2.2.1.1.1.1.3">𝐴</ci>
            </apply>
          </apply>
          <apply id="p1.1.m1.2.2.4.cmml" xref="p1.1.m1.2.2.4">
            <divide id="p1.1.m1.2.2.4.1.cmml" xref="p1.1.m1.2.2.4"/>
            <cn type="float" id="p1.1.m1.2.2.4.2.cmml" xref="p1.1.m1.2.2.4.2">.01</cn>
            <cn type="float" id="p1.1.m1.2.2.4.3.cmml" xref="p1.1.m1.2.2.4.3">.11</cn>
          </apply>
        </apply>
        <apply id="p1.1.m1.2.2c.cmml" xref="p1.1.m1.2.2">
          <eq id="p1.1.m1.2.2.5.cmml" xref="p1.1.m1.2.2.5"/>
          <share href="#p1.1.m1.2.2.4.cmml" id="p1.1.m1.2.2d.cmml" xref="p1.1.m1.2.2"/>
          <cn type="float" id="p1.1.m1.2.2.6.cmml" xref="p1.1.m1.2.2.6">.09</cn>
        </apply>
      </apply>
    </annotation-xml>
    <annotation encoding="application/x-tex" id="p1.1.m1.2c">\Pr(\neg H\mid A)=\frac{.01}{.11}=.09</annotation>
  </semantics>
</math>
.
</p>

<p>
Another way to look at it is to use Bayes&rsquo; Theorem, but we&rsquo;ll save that for another time.
</p>



<div class="tagline" id="org84ba95d">
<p>
Tagged: <a href="../tags/critical-thinking.html">Critical-Thinking</a>
</p>

</div>
</main>
<footer id="postamble" class="status">
<div class='footer'>
  Copyright © 2026 <a href='mailto:rlridenour@fastmail.com'>Randy Ridenour.</a><br>
  Last updated on May 03, 2026 16:21.<br>
  Generated using <a href="https://www.gnu.org/software/emacs/">Emacs</a> 30.2 (<a href="https://orgmode.org">Org</a> mode 10.0-pre).
</div>
</footer>
</body>
</html>
